Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/suomen_saamelaiskarajat_ja_tenon_kalatalousalue_vetaytyvat_tenon_kalastussaantoneuvotteluista_norjan_viranomaisten_tiukan_vaatimuksen_seurauksena.html.tmx
Source language: fin
Languages: smn

source: Suomen Saamelaiskäräjät ja Tenon kalatalousalue vetäytyvät Tenon kalastussääntöneuvotteluista Norjan viranomaisten tiukan vaatimuksen seurauksena
smn: Suomâ Sämitigge já Tiänu kyelituálukuávlu kiäsádâteh Tiänu pivdonjuolgâdusráđádâlmijn Taažâ virgeomâhái čovgâ vátámâš keežild

source: Tenon neuvotteluvaltuuskunnan Suomen Saamelaiskäräjien edustajat ja Tenon kalatalousalue vetäytyvät Tenon kalastussääntöneuvotteluista, koska neuvottelut ovat pysähtyneet Norjan viranomaisten tiukkaan vaatimukseen kieltää lohenkalastus Tenolla kokonaan seuraavassa kalastussäännössä.
smn: Tiänu ráđádâllâmairâskode Suomâ Sämitige ovdâsteijeeh já Tiänu kyelituálukuávlu kiäsádâteh Tiänu pivdonjuolgâdusráđádâlmijn, ko ráđádâlmeh láá pisánâm Taažâ virgeomâhái čovgâ vátámâšân kieldiđ luosâpivdo Tiänust ollásávt čuávuváá pivdonjuolgâdusâst.

source: Lohen kalastuskielto olisi voimassa 5–7 vuotta.
smn: Luosâ pivdokiäldu ličij vyeimist 5–7 ihheed.

source: Edellytyksiä neuvottelujen jatkamiselle ei enää ole.
smn: Hináh ráđádâlmij juátkimân iä innig lah.

source: Tenon kalatalousalue on jo päättänyt vetäytyä neuvotteluista.
smn: Tiänu kyelituálukuávlu lii jo meridâm kiäsádâttâđ ráđádâlmijn.

source: Suomen Saamelaiskäräjät tukee Tenon kalatalousalueen päätöstä ja Saamelaiskäräjien hallitus käsittelee asiaa ensi viikon kokouksessa Tenon neuvotteluvaltuuskunnan Saamelaiskäräjien edustajien ehdotuksen pohjalta.
smn: Suomâ Sämitigge tuárju Tiänu kyelituálukuávlu miärádâs já Sämitige stivrâ kieđâvuš ääši puáttee oho čuákkimist Tiänu ráđádâllâmairâskode Sämitige ovdâsteijei iävtuttâs vuáđuld.

source: Suomen Saamelaiskäräjät ja Tenon kalatalousalue katsovat, että Norjan viranomaisten edustajat ovat kariuttaneet neuvottelut, koska eivät voi myöntyä vähäiseenkään lohenkalastukseen Tenolla, eivätkä noudata kansainvälisen merioikeusyleissopimuksen kutuvaltioperiaatetta.
smn: Suomâ Sämitigge já Tiänu kyelituálukuávlu aneh, ete Taažâ virgeomâhái ovdâsteijee láá tovâttâm ráđádâlmij pisánem, tastko sij iä paste miettâđ luosâpiivdon ubâ uccâ meereest Tiänust, iäge sij nuávdit aalmugijkoskâsii merâriehtialmossopâmuš kođostaatâprinsiip.

source: – On käsittämätöntä, miten Norja sallii Tenon lohikantoihin kohdistuvan kalastuksen rannikollaan samalla, kun se vaatii lohenkalastuksen kieltämistä Tenojoella, sanoo Tenon kalatalousalueen hallituksen puheenjohtaja Mika Aikio.
smn: – Lii oskomettum, maht Taažâ suává Tiänu luosânaalij pivdo jieijâs riddokuávlust siämmást, ko tot váátá luosâpivdo kieldim Tiänust, iätá Tiänu kyelituálukuávlu stiivrâ saavâjođetteijee Mika Aikio.

source: Suomen valtioneuvosto asetti Tenon kalastussäännön Suomen neuvotteluvaltuuskunnan toukokuussa 2020 ja antoi neuvotteluille kaksi päätavoitetta: Tenon lohikantojen elvyttämisen ja saamelaisten oikeuksien toteutumisen edistämisen.
smn: Suomâ staatârääđi asâttij Tiänu pivdonjuolgâdus Suomâ ráđádâllâmairâskode vyesimáánust 2020 já adelij ráđádâlmáid kyehti váldu-ulme: Tiänu luosânaalij iäláskittem já sämmilij vuoigâdvuođâi olášume ovdedem.

source: Myös Norjan hallitus lausui ennen neuvotteluja tavoitteeksi saamelaisten oikeuksien vahvistamisen.
smn: Meid Taažâ haldâttâs ceelhij ovdil ráđádâlmijd ulmen sämmilij vuoigâdvuođâi nanodem.

source: – Suomen maa- ja metsätalousministeriön ja muiden ministeriöiden edustajat ovat neuvotteluissa puolustaneet saamelaisten ja muiden kalastusoikeuden haltijoiden oikeuksia ja ilmoittaneet, että eivät voi hyväksyä ehdotettua kalastussääntöä, koska se olisi vastoin Suomen perustuslakia.
smn: – Suomâ eennâm- já meccituáluministeriö já eres ministeriöi ovdâsteijeeh láá ráđádâlmijn piäluštâm sämmilij já eres kuálástemvuoigâdvuođâ haldâšeijei vuoigâdvuođâid já almottâm, ete sij iä paste tuhhiittiđ iävtuttum pivdonjuolgâdus, ko tot ličij Suomâ vuáđulaavâ vuástásâš.

source: On erittäin valitettavaa, että Norjan viranomaisilla neuvottelujen lähtökohdat näyttävät unohtuneen, sanoo Suomen Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
smn: Lii tuođâi vaidâlittee, ete Taažâ virgeomâhááh oroh vájáldittâm ráđádâlmij vuolgâsoojijd, iätá Suomâ Sämitige II värisaavâjođetteijee Leo Aikio.

source: Suomessa Saamelaiskäräjien ja Tenon kalatalousalueen tulee ilmoittaa maa- ja metsätalousministeriön kautta valtioneuvostolle vetäytymisestä ja pyytää eron myöntämistä edustajilleen Suomen neuvotteluvaltuuskunnasta.
smn: Suomâst Sämitigge já Tiänu kyelituálukuávlu kalgeh almottiđ eennâm- já meccituáluministeriö peht staatârááđán kiäsádâtmist já táttuđ iäru mieđettem jieijâs airâsáid Suomâ ráđádâllâmairâskoddeest.

source: Norjan puolen Tenon kalastushallinnon hallitus käsittelee asiaa tammikuussa.
smn: Taažâ pele Tiänu kuálástemhaldâttuv stivrâ kieđâvuš ääši uđđâivemáánust.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
smn: Leo Aikio II värisaavâjođetteijee 040 621 6505 leo.aikio@samediggi.fi

source: Mika Aikio Tenon kalatalousalueen hallituksen puheenjohtaja 0400 558 391 micka50@hotmail.com
smn: Mika Aikio Tiänu kyelituálukuávlu stiivrâ saavâjođetteijee 0400 558 391 micka50@hotmail.com

source: Kuva: Hans Pieski
smn: Kove: Hans Pieski
